module.exports = [
  {
    id: 1,
    title:'关于做好农村疫情工作防控工作的通知',
    date: '2021-8-15',
    image: 'https://img2.baidu.com/it/u=3092266074,3001288263&fm=26&fmt=auto&gp=0.jpg',
    content: `<br><br><div>全市广大农村朋友们：</div><br><div>&emsp;&emsp;当前疫情形势给农村防控工作敲响警钟，广大农村朋友要提高防护意识、落实防控举措，坚决不让疫情在农村蔓延扩散。</div><br><div>&emsp;&emsp;1.不前往中、高风险地区，劝阻上述地区亲友暂缓来朝。离开辖区前、返回辖区前，都要报告村委会（社区）。尽量在本地过年，并建议外地亲友留在当地过年。</div><br><div>&emsp;&emsp;2.不组织、不参与大规模聚会聚餐，不参加庙会、棋牌等聚集活动，少串门、不扎堆。从简办理“红白”喜事，并向村委会（社区）报备。</div><br><div>&emsp;&emsp;3.不前往宗教场所，不参与任何宗教聚会、学习小组、宗教性服务等涉及宗教聚集性活动。自觉抵制各类非法宗教、邪教及迷信聚会活动。</div><br><div>&emsp;&emsp;4.养成“戴口罩、勤洗手、勤通风、少聚集、一米线、用公筷”良好卫生习惯。经常清扫房屋、庭院，及时清运垃圾，时刻保持环境干净卫生。</div><br><div>&emsp;&emsp;5.不网购、代购国外冷冻食品等物品。购买冷冻食品时不用手直接接触，正确佩戴口罩，留好购物票据。生熟食品分开存放，食用前烧熟煮透。</div><br><div>&emsp;&emsp;6.若出现发热、咳嗽、胸闷等症状，第一时间报告村委会（社区），避免乘坐公共交通工具，做好个人防护，前往就近发热门诊就诊，如实向医务人员告知旅居史及人员接触情况。</div><br><div>&emsp;&emsp;7.如发现外地返回人员，主动向村委会（社区）报告。密切关注官方疫情防控动态，不信谣、不传谣、不造谣。</div><br><div>&emsp;&emsp;广大农村朋友们，只要我们坚定信心和决心，团结一致、众志成城，就一定能打赢疫情防控这场硬仗。祝大家身体健康、万事如意！</div><br><div>&emsp;&emsp;疫情防控不容松懈!</div><br><img src="http://p4.itc.cn/q_70/images03/20210111/0cd367fc438641578593afb7aaac5ee0.jpeg" style="width:100%"/><img src="http://p0.itc.cn/q_70/images03/20210111/7a8b63d275ba450b91a52861ed3d40e7.jpeg" style="width:100%"/><img src="http://p8.itc.cn/q_70/images03/20210111/6c158ccd4cf54a3cbe7716ec0409e592.jpeg" style="width:100%"/><br><div>来源：火辣朝阳</div><br> `
  },
  {
    id: 2,
    title: '第6号台风“烟花”来势汹汹！',
    date: '2021-8-13',
    image: 'https://img1.baidu.com/it/u=3533273965,3672844414&fm=26&fmt=auto&gp=0.jpg',
    content: `<br><br><img src="https://img2.baidu.com/it/u=903080656,3032134208&fm=253&fmt=auto&app=120&f=PNG?w=570&h=500" style="width:100%"/><br><div>&emsp;&emsp;7 月 21 日，省农业农村厅发布《关于做好第 6 号台风“烟花”防御工作的紧急通知》。 《 通知 》 指出，目前正值农家乐暑期旅游旺季、早稻开镰收割期、连作晚稻播种期、水果旺采期，台风将会给我省农业生产带来严重影响。 全省各级农业农村部门要提高政治站位，高度重视台风对农业生产的影响，迅速行动、及早部署，抓好农业防台救灾工作，全力保障人民群众生命财产安全和农业生产稳定。 要尽早做好人员、物资和技术等各项准备，视情迅速启动应急预案。 要加强统筹协调和指挥调度，确保农业防台救灾工作组织领导、人员力量和工作措施落实到位。</div><br><div>&emsp;&emsp;《通知》强调，要突出渔业安全，围绕海上渔船、休闲渔船、渔排养殖人员等，精准研判台风走势，严格按照省厅关于渔业防台的相关时间节点要求，做好船只回港、养殖人员上岸工作。及时加固在港渔船，防止走锚和碰撞。要突出农家乐安全，全面落实农家乐和休闲农业安全生产措施，全面排查安全隐患，尤其对地质灾害点（山边、水边、路边）、小流域山洪易发点、低洼易涝点、危房等防汛薄弱地带和重点区域，要逐个、逐户进行隐患排查，抓紧整改落实，确保不留工作盲区。根据当地防汛防台响应等级，及时做好游客和经营户人员疏散转移等工作。要突出种植业生产安全，做好农机具、冷藏保鲜、烘干设施的调配调度，组织农民及时抢收成熟的早稻、水果、蔬菜等农作物，指导农民对抢收的水果进行冷藏保鲜，以减少因灾损失。做好果树和大棚设施等防风处理、蔬菜秧苗管理，做好晚稻等作物田间沟渠疏通，防止发生大面积内涝。同时，要认真排查牧场、加固畜禽栏舍，消除安全隐患，做好饲料储备及人员、畜禽转移预案。要对农场危房、大棚设施、食用菌菇棚、休闲观光农业园、农机库房、种子饲料仓库等设施进行全面检查并落实加固、防淹措施。</div><br><div>&emsp;&emsp;《通知》要求，要加强与气象、水利、自然资源、应急管理等部门的沟通对接，密切关注台风移动路径、强度变化，及时掌握风、雨、水情和灾情，加强会商分析研判，第一时间通过农民信箱、钉钉群、农业信息网、微信微博等发布台风预警信息和相关产业防范技术措施。要针对当地农业生产实际和台风可能造成的影响，组织开展风险隐患排查，及时解决发现的薄弱环节和问题隐患。要充实完善抗灾救灾指导组人员。灾后要第一时间组织专家技术团队，深入受灾一线开展指导服务，组织救灾种子和防疫疫苗等救灾物资调剂调运，指导做好补种改种、畜禽补栏、鱼塘补苗等工作。严防次生灾害发生，及时做好动植物病虫害疫情监测预报和防控，及时对死亡牲畜进行无害化处理，确保灾后无大疫。要迅速启动灾后重建，修复农业基础设施，整治农村环境卫生。加快推进灾后农业保险理赔，最大限度减少灾害损失，促进灾后尽快恢复生产。要落实好值班值守。要结合当地实际加强值班值守，全面掌握当地受灾、救灾情况，及时通过农业报灾系统、钉钉群等途径报送工作动态、受灾情况、指导服务情况。要确保上下联络畅通，遇有紧急情况按有关规定及时报告、科学处置。</div><br><div>记者：潘 晴</div><br><div>编辑：李 军</div><br><div>【来源：浙江农业农村】</div><br>`,
  },
  {
    id: '3',
    title: '关于进一步加强地质灾害防治工作的紧急通知',
    date: '2021-7-20',
    image: 'https://img0.baidu.com/it/u=3663019059,1333850227&fm=26&fmt=auto&gp=0.jpg',
    content: ``
  },
  {
    id: '4',
    title: '关于应对暴雨灾害的紧急通知',
    date: '2021-7-03',
    image: 'https://img2.baidu.com/it/u=3985577998,2221279915&fm=26&fmt=auto',
    content: ``
  },
  {
    id: '5',
    title: '关于切实做好各类自然灾害防范应对工作的通知  ',
    date: '2021-6-19',
    image: 'https://img0.baidu.com/it/u=2729453846,1031023259&fm=26&fmt=auto',
    content: ``
  },
  {
    id: '6',
    title: '关于防范泥石流、山体滑坡等次生灾害的通知 ',
    date: '2021-4-12',
    image: 'https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fwww.sdcc.edu.cn%2Fuploads%2Fueditor%2Fupload%2Fimage%2F20180325%2F152196236833033617.jpg&refer=http%3A%2F%2Fwww.sdcc.edu.cn&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=jpeg?sec=1634387464&t=28b7d67940bca142b39dfb9b513140a0',
    content: ``
  },
  {
    id: '7',
    title: '关于防止重大火灾事故的紧急通知',
    date: '2021-3-10',
    image: 'https://img0.baidu.com/it/u=2918931294,3325729150&fm=26&fmt=auto',
    content: ``
  }
]