module.exports = [

{id:"0",house_id:"a1",exceptional_case:true,isDangerHouse:true,isconfirmed:true,url:"http://47.97.152.69:8080/upload/files/house1.jpeg",special_case:"窗户无法关牢，且屋顶砖瓦松动",house_quality:"1）经现场检查，该楼为5层砖混结构，平面为内廊式“筒子楼”布局，纵向共有15个开间，层高为3.3m。外墙和1层内纵墙厚度为370mm，其余墙体厚度均为240mm，楼、屋面板均采用预制空心板。  （2）房屋总高度和层数不满足《建筑抗震设计规范》（GB50011-2001）（2008版）限值要求，应在结构体系上采取加强措施。  （3）房屋横墙较少，大部分为纵墙承重，横墙间距较大，抗震加固时增设的构造柱和圈梁数量不足，上述措施不满足现行规范要求。  （4）房屋内部横向抗震加固墙的做法不满足现行规范要求，不能有效改善房屋的抗震性能，应另外采取措施。  2.现状荷载和外观质量检查结果  （1）楼面建筑面层做法为80mm厚水泥焦渣垫层，上部为20mm厚水泥砂浆压光层，现状楼面建筑面层做法自重约为1.5kN/m2。  （2）现状的建筑隔墙为120mm厚普通砖砌体，抗震加固墙为240mm厚普通砖砌体。  （3）房屋现状用途为普通办公，建造年代的楼面活荷载为1.5kN/m2。  （4）经检查，未发现地基不均匀沉降引起的上部结构裂缝和损伤。  （5）北立面5层西端窗洞口周边墙体局部受损，房屋南侧阳台的部分挑梁钢筋锈蚀，混凝土严重开裂，上述结构损伤缺陷应采取处理措施",},


{id:"1",house_id:"b1",exceptional_case:false,isDangerHouse:false,isconfirmed:true,url:"http://47.97.152.69:8080/upload/files/house2.jpeg",special_case:"无",house_quality:"1）经现场检查，该楼为5层砖混结构，平面为内廊式“筒子楼”布局，纵向共有15个开间，层高为3.3m。外墙和1层内纵墙厚度为370mm，其余墙体厚度均为240mm，楼、屋面板均采用预制空心板。  （2）房屋总高度和层数不满足《建筑抗震设计规范》（GB50011-2001）（2008版）限值要求，应在结构体系上采取加强措施。  （3）房屋横墙较少，大部分为纵墙承重，横墙间距较大，抗震加固时增设的构造柱和圈梁数量不足，上述措施不满足现行规范要求。  （4）房屋内部横向抗震加固墙的做法不满足现行规范要求，不能有效改善房屋的抗震性能，应另外采取措施。  2.现状荷载和外观质量检查结果  （1）楼面建筑面层做法为80mm厚水泥焦渣垫层，上部为20mm厚水泥砂浆压光层，现状楼面建筑面层做法自重约为1.5kN/m2。  （2）现状的建筑隔墙为120mm厚普通砖砌体，抗震加固墙为240mm厚普通砖砌体。  （3）房屋现状用途为普通办公，建造年代的楼面活荷载为1.5kN/m2。  （4）经检查，未发现地基不均匀沉降引起的上部结构裂缝和损伤。  （5）北立面5层西端窗洞口周边墙体局部受损，房屋南侧阳台的部分挑梁钢筋锈蚀，混凝土严重开裂，上述结构损伤缺陷应采取处理措施"},



{id:"2",house_id:"c1",exceptional_case:false,isDangerHouse:true,isconfirmed:false,url:"http://47.97.152.69:8080/upload/files/house3.jpeg",special_case:"xxx",house_quality:"1）经现场检查，该楼为5层砖混结构，平面为内廊式“筒子楼”布局，纵向共有15个开间，层高为3.3m。外墙和1层内纵墙厚度为370mm，其余墙体厚度均为240mm，楼、屋面板均采用预制空心板。  （2）房屋总高度和层数不满足《建筑抗震设计规范》（GB50011-2001）（2008版）限值要求，应在结构体系上采取加强措施。  （3）房屋横墙较少，大部分为纵墙承重，横墙间距较大，抗震加固时增设的构造柱和圈梁数量不足，上述措施不满足现行规范要求。  （4）房屋内部横向抗震加固墙的做法不满足现行规范要求，不能有效改善房屋的抗震性能，应另外采取措施。  2.现状荷载和外观质量检查结果  （1）楼面建筑面层做法为80mm厚水泥焦渣垫层，上部为20mm厚水泥砂浆压光层，现状楼面建筑面层做法自重约为1.5kN/m2。  （2）现状的建筑隔墙为120mm厚普通砖砌体，抗震加固墙为240mm厚普通砖砌体。  （3）房屋现状用途为普通办公，建造年代的楼面活荷载为1.5kN/m2。  （4）经检查，未发现地基不均匀沉降引起的上部结构裂缝和损伤。  （5）北立面5层西端窗洞口周边墙体局部受损，房屋南侧阳台的部分挑梁钢筋锈蚀，混凝土严重开裂，上述结构损伤缺陷应采取处理措施"},



{id:"3",house_id:"a2",exceptional_case:true,isDangerHouse:false,isconfirmed:false,url:"http://47.97.152.69:8080/upload/files/house4.jpeg",special_case:"xxx",house_quality:"1）经现场检查，该楼为5层砖混结构，平面为内廊式“筒子楼”布局，纵向共有15个开间，层高为3.3m。外墙和1层内纵墙厚度为370mm，其余墙体厚度均为240mm，楼、屋面板均采用预制空心板。  （2）房屋总高度和层数不满足《建筑抗震设计规范》（GB50011-2001）（2008版）限值要求，应在结构体系上采取加强措施。  （3）房屋横墙较少，大部分为纵墙承重，横墙间距较大，抗震加固时增设的构造柱和圈梁数量不足，上述措施不满足现行规范要求。  （4）房屋内部横向抗震加固墙的做法不满足现行规范要求，不能有效改善房屋的抗震性能，应另外采取措施。  2.现状荷载和外观质量检查结果  （1）楼面建筑面层做法为80mm厚水泥焦渣垫层，上部为20mm厚水泥砂浆压光层，现状楼面建筑面层做法自重约为1.5kN/m2。  （2）现状的建筑隔墙为120mm厚普通砖砌体，抗震加固墙为240mm厚普通砖砌体。  （3）房屋现状用途为普通办公，建造年代的楼面活荷载为1.5kN/m2。  （4）经检查，未发现地基不均匀沉降引起的上部结构裂缝和损伤。  （5）北立面5层西端窗洞口周边墙体局部受损，房屋南侧阳台的部分挑梁钢筋锈蚀，混凝土严重开裂，上述结构损伤缺陷应采取处理措施"},



{id:"4",house_id:"a8",exceptional_case:true,isDangerHouse:false,isconfirmed:true,url:"http://47.97.152.69:8080/upload/files/house5.jpeg",special_case:"xxx",house_quality:"1）经现场检查，该楼为5层砖混结构，平面为内廊式“筒子楼”布局，纵向共有15个开间，层高为3.3m。外墙和1层内纵墙厚度为370mm，其余墙体厚度均为240mm，楼、屋面板均采用预制空心板。  （2）房屋总高度和层数不满足《建筑抗震设计规范》（GB50011-2001）（2008版）限值要求，应在结构体系上采取加强措施。  （3）房屋横墙较少，大部分为纵墙承重，横墙间距较大，抗震加固时增设的构造柱和圈梁数量不足，上述措施不满足现行规范要求。  （4）房屋内部横向抗震加固墙的做法不满足现行规范要求，不能有效改善房屋的抗震性能，应另外采取措施。  2.现状荷载和外观质量检查结果  （1）楼面建筑面层做法为80mm厚水泥焦渣垫层，上部为20mm厚水泥砂浆压光层，现状楼面建筑面层做法自重约为1.5kN/m2。  （2）现状的建筑隔墙为120mm厚普通砖砌体，抗震加固墙为240mm厚普通砖砌体。  （3）房屋现状用途为普通办公，建造年代的楼面活荷载为1.5kN/m2。  （4）经检查，未发现地基不均匀沉降引起的上部结构裂缝和损伤。  （5）北立面5层西端窗洞口周边墙体局部受损，房屋南侧阳台的部分挑梁钢筋锈蚀，混凝土严重开裂，上述结构损伤缺陷应采取处理措施"},



{id:"5",house_id:"d1",exceptional_case:true,isDangerHouse:true,isconfirmed:true,url:"http://47.97.152.69:8080/upload/files/house6.jpeg",special_case:"xxx",house_quality:"1）经现场检查，该楼为5层砖混结构，平面为内廊式“筒子楼”布局，纵向共有15个开间，层高为3.3m。外墙和1层内纵墙厚度为370mm，其余墙体厚度均为240mm，楼、屋面板均采用预制空心板。  （2）房屋总高度和层数不满足《建筑抗震设计规范》（GB50011-2001）（2008版）限值要求，应在结构体系上采取加强措施。  （3）房屋横墙较少，大部分为纵墙承重，横墙间距较大，抗震加固时增设的构造柱和圈梁数量不足，上述措施不满足现行规范要求。  （4）房屋内部横向抗震加固墙的做法不满足现行规范要求，不能有效改善房屋的抗震性能，应另外采取措施。  2.现状荷载和外观质量检查结果  （1）楼面建筑面层做法为80mm厚水泥焦渣垫层，上部为20mm厚水泥砂浆压光层，现状楼面建筑面层做法自重约为1.5kN/m2。  （2）现状的建筑隔墙为120mm厚普通砖砌体，抗震加固墙为240mm厚普通砖砌体。  （3）房屋现状用途为普通办公，建造年代的楼面活荷载为1.5kN/m2。  （4）经检查，未发现地基不均匀沉降引起的上部结构裂缝和损伤。  （5）北立面5层西端窗洞口周边墙体局部受损，房屋南侧阳台的部分挑梁钢筋锈蚀，混凝土严重开裂，上述结构损伤缺陷应采取处理措施"},


{id:"6",house_id:"d4",exceptional_case:false,isDangerHouse:false,isconfirmed:true,url:"http://47.97.152.69:8080/upload/files/house7.jpeg",special_case:"xxx",house_quality:"1）经现场检查，该楼为5层砖混结构，平面为内廊式“筒子楼”布局，纵向共有15个开间，层高为3.3m。外墙和1层内纵墙厚度为370mm，其余墙体厚度均为240mm，楼、屋面板均采用预制空心板。  （2）房屋总高度和层数不满足《建筑抗震设计规范》（GB50011-2001）（2008版）限值要求，应在结构体系上采取加强措施。  （3）房屋横墙较少，大部分为纵墙承重，横墙间距较大，抗震加固时增设的构造柱和圈梁数量不足，上述措施不满足现行规范要求。  （4）房屋内部横向抗震加固墙的做法不满足现行规范要求，不能有效改善房屋的抗震性能，应另外采取措施。  2.现状荷载和外观质量检查结果  （1）楼面建筑面层做法为80mm厚水泥焦渣垫层，上部为20mm厚水泥砂浆压光层，现状楼面建筑面层做法自重约为1.5kN/m2。  （2）现状的建筑隔墙为120mm厚普通砖砌体，抗震加固墙为240mm厚普通砖砌体。  （3）房屋现状用途为普通办公，建造年代的楼面活荷载为1.5kN/m2。  （4）经检查，未发现地基不均匀沉降引起的上部结构裂缝和损伤。  （5）北立面5层西端窗洞口周边墙体局部受损，房屋南侧阳台的部分挑梁钢筋锈蚀，混凝土严重开裂，上述结构损伤缺陷应采取处理措施"},
]